* March2017
** DONE afternoo<2017-03-09 四 14:07>
   CLOSED: [2017-03-09 四 14:20]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-09 四 14:20]
    CLOCK: [2017-03-09 四 14:08]--[2017-03-09 四 14:12] =>  0:04
    :END:
正在正行工作及学习等时间管理规划
** DONE Writing<2017-03-09 四 14:24>
   CLOSED: [2017-03-09 四 15:18]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-09 四 15:18]
    CLOCK: [2017-03-09 四 14:24]--[2017-03-09 四 15:18] =>  0:54
    :END:
finished lesson 35
** DONE 调研活动安排<2017-03-09 四 15:56>
   CLOSED: [2017-03-09 四 17:01]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-09 四 17:01]
   CLOCK: [2017-03-09 四 15:55]--[2017-03-09 四 17:01] =>  1:06
   :END:

*** 活动路线
1.接待、集合：地点:办公楼二楼会议室
参加调研人员：致公党主委：人大农经委主任梁望东及（副主委、卢秘书长等5人左右）
邀请统战部党派科长姜华、分管部长薛部长（周一待定）
学院参加领导：
张永华书记
张清民副书记，王文林副院长
2.桌牌：办公室，茶杯、水、水果准备
3.参观路线：先整体-文化建设，后mac实验室-指纹机-三楼一体机实训室-物联网
4.在系小会议室 ppt介绍
5.在系小会议室讨论发言
6.5：10晚餐

稿件主要内容：
落实国家的五大发展理念：创新、协调、绿色、开放、共享，“坚持创新发展、协调发展、绿色发展、开放发展、共享发展。”
我们提出了愉快高效、协同共享的工作理念，践行“精细培养，个性发展”的育人理念。

在教育管理中育人，体现了教师的爱心，让每个学生成长成材；
应用现代管理，教育教学管理精准、到位；
承认和关注每个学生的进步与成长足迹，对家长来说，一个学生即是一个家庭的百分之百；
承认每个学生的个性，让学生自由成长，发展其强项、特长，使其成为技能与特长显明的有用人才。
为达到此目标，重点建设了大数据、云中心，搭建了系列管理平台，用企业最先进的管理理
念来育人及管理，学生既学知识、练技能，同时体会参与到先进管理体系中。
1.学生考勤、请假、与班主任交互使用“钉钉”网上通用平台
目前中小企业人员考勤多数用的是“钉钉”系统，我们使用此系统用于学生考勤等管理，让
学生提前体验企业中对员工的管理，更好地适应未来的工作方式。
2.重点工作、项目管理布署了项目管理平台
在名校建设过程中，引入了项目管理平台，工作推进有力有序，在教学中试用一学期，成效
显著。教师和学生学会用现代管理理念来工作，管理整个过程。共完成1848个文件整理，15
级300多名学生上线，参与教学与实践。
3.为了学生个性学习，碎片化学习，在16年下半年布署了在线课程系统，部分教师先行先试
，取得了良好的效果，本学期所有教师课程皆建立了在线课程，推行混合式教学，充分利用
现代科技，改进教育教学，学生体验最先进的教育平台，为终身学习养成良好的习惯。
4.用企业管理的思想来管理教学和学生
今年开始，搭建完成ERP管理平台，为精细化管理、精准成本核算打好基础。
现代企业管理都在ERP来管理企业，推行ERP的管理理念，让学生及教师体验先进的管理方式，
适应岗位及绩效管理，为服务于中小企业提理念、积体会。提前进入职场情境。

** DONE clean up<2017-03-10 五 08:03>
   CLOSED: [2017-03-10 五 08:44]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 08:44]
   CLOCK: [2017-03-10 五 08:03]--[2017-03-10 五 08:44] =>  0:41
   :END:

** DONE 调度政协委员调研事宜<2017-03-10 五 08:54>
   CLOSED: [2017-03-10 五 11:19]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-10 五 11:19]
    CLOCK: [2017-03-10 五 08:54]--[2017-03-10 五 11:19] =>  2:25
    :END:
1.与卢秘书长定下下周二下午来校调研（2017-3-14号）
2.汇报王院长
3.通报宣传处
4.安排各项准备工作
5.邀请姜科长及薛部长
** DONE 到办公楼汇报工作<2017-03-10 五 11:20>
   CLOSED: [2017-03-10 五 13:51]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 13:51]
   CLOCK: [2017-03-10 五 11:20]--[2017-03-10 五 13:51] =>  2:31
   :END:
** DONE Arrive office and bgin to work<2017-03-10 五 13:53>
   CLOSED: [2017-03-10 五 17:15]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-10 五 17:15]
    CLOCK: [2017-03-10 五 13:52]--[2017-03-10 五 17:15] =>  3:23
    :END:
free browse study
** DONE arrive office and begin working<2017-03-13 一 08:00>
   CLOSED: [2017-03-13 一 11:55]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-13 一 11:55]
    :END:
8:00--8:18 clean up in the office
updata system
** DONE arrive office and begin working<2017-03-13 一 14:09>
   CLOSED: [2017-03-13 一 18:38]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-13 一 18:38]
    CLOCK: [2017-03-13 一 14:09]--[2017-03-13 一 18:38] =>  4:29
    :END:
Writing Lesson 32 finished at time of 15:06
3:30学院推荐现代学徒制专业及新申报专业
** DONE checking students learning<2017-03-13 一 19:40>
   CLOSED: [2017-03-13 一 20:11]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-13 一 20:11]
   CLOCK: [2017-03-13 一 19:40]--[2017-03-13 一 20:11] =>  0:31
   :END:
腰痛，休息一下
** DONE clean up office<2017-03-14 二 08:04>
   CLOSED: [2017-03-14 二 08:20]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 08:20]
   CLOCK: [2017-03-14 二 08:03]--[2017-03-14 二 08:20] =>  0:17
   :END:
** DONE 八点半开会安排下午调研接待事宜<2017-03-14 二 08:21>
   CLOSED: [2017-03-14 二 10:20]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 10:20]
   CLOCK: [2017-03-14 二 08:21]--[2017-03-14 二 10:20] =>  1:59
   :END:
*** 材料做准备王树兵
*** 接待学生及环境治理
*** 汇报ppt11点通一遍
*** 水及欢迎屏幕
*** 桌牌安排与办公室协调李倩
*** 乔孟平实验室管理规范
*** VR企业来访
** DONE 准备座谈现场<2017-03-14 二 10:21>
   CLOSED: [2017-03-14 二 11:44]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 11:44]
   CLOCK: [2017-03-14 二 10:21]--[2017-03-14 二 11:44] =>  1:23
   :END:
dinner 邀请领导
** DONE arrive office and begin to work<2017-03-14 二 13:16>
   CLOSED: [2017-03-14 Tue 21:13]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 Tue 21:13]
   :END:
** DONE begin work<2017-03-15 Wed 08:13>
   CLOSED: [2017-03-15 Wed 11:51]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 11:51]
   CLOCK: [2017-03-15 Wed 08:13]--[2017-03-15 Wed 11:50] =>  3:37
   :END:
** DONE work<2017-03-15 Wed 14:00>
   CLOSED: [2017-03-15 Wed 19:42]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 19:42]
   CLOCK: [2017-03-15 Wed 14:08]--[2017-03-15 Wed 17:12] =>  3:04
   :END:
** DONE check the assignments and give grades<2017-03-15 Wed 19:50>
   CLOSED: [2017-03-15 Wed 20:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 20:00]
   CLOCK: [2017-03-15 Wed 19:56]--[2017-03-15 Wed 20:00] =>  0:04
   :END:
** DONE check the evening study<2017-03-15 Wed 20:00>
   CLOSED: [2017-03-15 Wed 20:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 20:19]
   CLOCK: [2017-03-15 Wed 20:01]--[2017-03-15 Wed 20:19] =>  0:18
   :END:
** DONE browse and free study<2017-03-15 Wed 20:50>
   CLOSED: [2017-03-15 Wed 21:32]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 21:32]
   CLOCK: [2017-03-15 Wed 20:50]--[2017-03-15 Wed 21:32] =>  0:42
   :END:
** DONE get to work(start up,to work,set to work)<2017-03-16 Thu 08:15>
   CLOSED: [2017-03-16 Thu 11:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 11:39]
   CLOCK: [2017-03-16 Thu 08:15]--[2017-03-16 Thu 11:50] =>  3:35
   :END:
** DONE begin to work<2017-03-16 Thu 14:27>
   CLOSED: [2017-03-16 四 16:49]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 四 16:49]
   CLOCK: [2017-03-16 Thu 14:27]--[2017-03-16 四 16:50] =>  2:23
   :END:
